export const firstArea = [
  {
    time: '11:00 - 12:00',
    text: '100 лайфхаков, как оптимизировать семейный бюджет',
    author: 'Алена Гостюхина',
  },
  {
    time: '12:00 - 12:30',
    text: 'Деятельность ОООП «Финпотребсоюз» в сфере защиты финансовых интересов граждан.',
    author: 'Игорь Костиков',
  },
  {
    time: '12:30 - 13:00',
    text: 'Что такое цифровой рубль и зачем он нужен?',
    author: 'Тимур Аитов',
  },
  {
    time: '13:00 - 14:00',
    text: 'Мастерская: финансы и молодежь',
    author: 'Михаил Мельцер',
  },
  {
    time: '14:00 - 15:00',
    text: '3 этапа создание капитала с нуля. 5 основных правил создания капитала, которые нельзя забывать. Ловушки на пути создания капитала.',
    author: 'Владимир Кочнев',
  },
  {
    time: '15:00 - 16:00',
    text: 'Инвестиции: эффективный старт',
    author: 'Антон Дударев',
  },
];

export const secondArea = [
  {
    time: '11:00 - 12:00',
    text: 'Личный кабинет налогоплательщика',
    author: 'Ирина Огородникова',
  },
  {
    time: '12:00 - 13:00',
    text: 'Как достигать финансовые цели: постановка и оцифровка',
    author: 'Юлия Никитенко',
  },
  {
    time: '13:00 - 14:0',
    text: 'Инвестиции в образование. Зачем нужно и как правильно?',
    author: 'Екатерина Ильина',
  },
  {
    time: '14:00 - 15:00',
    text: 'Руководитель ТРОД «Союз социальных юристов» Практикующий юрист, правозащитник',
    author: 'Татьяна Журавлева',
  },
  {
    time: '15:00 - 16:00',
    text: 'Снижение кредитной нагрузки',
    author: 'Светлана Пронина',
  },
];
