export const firstArea = [
  {
    text: 'Культура Денег. Серия 1. «Социальные отношения»',
    url: 'https://vimeo.com/156663288',
    name: 'Серия 1',
  },
  {
    text: 'Культура Денег. Серия 2. «Кризис Человечества»',
    url: 'https://vimeo.com/156811429',
    name: 'Серия 2',
  },
  {
    text: 'Культура Денег. Серия 3. «Кризис Человека»',
    url: 'https://vimeo.com/156678691',
    name: 'Серия 3',
  },
  {
    text: 'Культура Денег. Серия 4. «Талант. Труд. Творчество»',
    url: 'https://vimeo.com/220616120',
    name: 'Серия 4',
  },
  {
    text: 'Культура Денег. Серия 5. «Дело Жизни»',
    url: 'https://vimeo.com/193149707',
    name: 'Серия 5',
  },
];
