export const firstArea = [
  {
    time: '11:00 - 12:00',
    text: 'Консультации по вопросам защиты прав потребителей',
    author: 'Надежда Соколова',
  },
  {
    time: '12:00 - 13:00',
    text: 'Защита прав потребителей',
    author: 'Альберт Альмухаметов',
  },
  {
    time: '13:00 - 14:00',
    text: 'Консультации для тех, кто хочет начать свое дело',
    author: 'Андрей Любаненко',
  },
  {
    time: '14:00 - 15:00',
    text: 'Консультации по вопросам медиации',
    author: 'Юрий Даровских',
  },
  {
    time: '15:00 - 16:00',
    text: 'Консультации по правовым вопросам.',
    author: 'Татьяна Журавлева',
  },
];

export const secondArea = [
  {
    time: '11:00 - 13:00',
    text: 'Как защитить свои права? Консультации и правовая помощь',
    author: 'Игорь Литомин',
  },
  {
    time: '13:00 - 15:00',
    text: 'Консультации по правовым вопросам.',
    author: 'Ришат Сайфулин',
  },
  {
    time: '15:00 - 16:00',
    text: 'Консультации по вопросам страхования',
    author: 'Алексей Огибалов',
  },
];
