export const firstArea = [
  {
    time: '11:00 - 11:30',
    text: 'Управление финансами в семье',
    author: 'Ирина Покровская',
  },
  {
    time: '11:30 - 12:00',
    text: 'Как повысить свою стоимость в глазах работодателя',
    author: 'Крюкова Светлана',
  },
  {
    time: '12:00 - 13:00',
    text: 'Личное финансовое планирование',
    author: 'Екатерина Жеурова',
  },
  {
    time: '13:00 - 14:00',
    text: 'Страхование жизни и здоровья. Ответы на главные вопросы',
    author: 'Алексей Огибалов',
  },
  {
    time: '14:00 - 15:00',
    text: 'Личные инвестиции: с чего начать?',
    author: 'Ян Арт',
  },
  {
    time: '15:00 - 16:00',
    text: 'Поведенческая экономика. Путь к финансовой осознанности.',
    author: 'Светлана Мельцер',
  },
];

export const secondArea = [
  {
    time: '11:00 - 11:30',
    text: 'Как защититься от финансовых мошенников?',
    author: 'Максим Сундуков',
  },
  {
    time: '11:30 - 12:00',
    text: 'Банкротство физических лиц. Все, что нужно знать о судебном банкротстве',
    author: 'Ришат Сайфулин',
  },
  {
    time: '12:00 - 13:00',
    text: 'Технологии медиации в разрешении финансовых споров',
    author: 'Юрий Даровских',
  },
  {
    time: '13:00 - 14:00',
    text: 'Зачем нужен статус самозанятого и как им стать?',
    author: 'Татьяна Журавлева',
  },
  {
    time: '14:00 - 15:00',
    text: 'Собственный бизнес. Первые шаги',
    author: 'Максим Бугаев',
  },
  {
    time: '15:00 - 16:00',
    text: 'Что купить на социальный капитал? Кейсы о неденежной экономике',
    author: 'Михаил Мельцер',
  },
];
