import bugaev from '../../../img/bugaev.jpg';
import art from '../../../img/art.jpg';
import kostikov from '../../../img/kostikov.jpg';

export default [
  {
    avatar: art,
    title: 'Ян Арт',
    text: 'Главный редактор портала Finversia.ru, эксперт комитета Госдумы по финансовому рынку. Член-корреспондент Международной академии менеджмента (IAM). Член комиссии РСПП по банкам и банковской деятельности, совета Национальной ассоциации профессиональных коллекторских агентств (НАПКА)',
  },
  {
    avatar: bugaev,
    title: 'Максим Бугаев',
    text: 'Главный бухгалтер первой рабочей группы ООО "ЭосФайн";. Высшее образование ТюмГУ по специальности "Финансы и кредит", стаж работы в финансовых подразделениях 15 лет, из них в должности главного бухгалтера 8 лет.',
  },
  {
    avatar: kostikov,
    title: 'Игорь Костиков',
    text: 'Российский финансист, профессор, доктор экономических наук, один из основателей российского фондового рынка и один из основоположников теории эффективного рынка капитала и развития корпоративного управления в России.',
  },
];
